Repository: TodoApuestas/rest-client-tap
Catalog: languages/rest-client-tap-*.po
Languages: es_es

source: Base url
es_es: Url base

source: Write the base url where the API Rest is hosted.
es_es: Escriba la Url base del dominio donde se encuentra la API Rest

source: Public ID TAP
es_es: ID Publico TAP

source: Write the Public ID for this domain witch can access to API Rest services
es_es: Escriba el ID Público correspondiente a este dominio que le permite hacer uso de los servicios de la API Rest

source: Secret Key TAP
es_es: Clave Secreta TAP

source: Write the Secret Key for this domain witch can access to API Rest services
es_es: Escriba la Clave Secreta correspondiente a este dominio que le permite hacer uso de los servicios de la API Rest

source: Tracker Web Category
es_es: Categoría Tracker Web

source: Select tracker web category for this website
es_es: Selecciona la categoría de tracker web a aplicar para esta web

source: Pick
es_es: Apuestas

source: Casino
es_es: Casinos

source: Game
es_es: Juegos

source: Domain to Track
es_es: Dominio a Trackear

source: Write the domain name to track
es_es: Escriba el nombre de dominio a trackear

source: [%s] No TAP PUBLIC ID or TAP SECRET KEY given. You must set TAP API access in <a href="%s">API REST</a> section
es_es: [%s] Falta el ID Público TAP o la Clave Secreta TAP. Se deben proporcionar los accesos a la API de servicios TAP en la sección <a href="%s">API REST</a>

source: [%s] Invalid OAuth response body
es_es: [%s] Cuerpo de la respuesta OAuth incorrecto

source: [%s] Invalid response. %s
es_es: [%s] Respuesta incorrecta. %s
